{
  "newsItems": [
    {
      "idNews": "1",
      "imageAssetPath": "assets/images/raster/news_1.jpeg",
      "category": "Tecnologia",
      "author": "Breno",
      "authorImageAssetPath": "assets/images/raster/author_1.jpeg",
      "date": "2024-03-24",
      "title": "4 tecnologias de pecuária de precisão",
      "content": "A pecuária de precisão é um conceito que evolui rapidamente entre pecuaristas. Ela utiliza muitas tecnologias que monitoram os animais 24 horas por dia e ajudam o produtor a tomar decisões a partir da interpretação correta de uma quantidade massiva de dados coletados. Com base nisso, Alberto Bernardi explica que a pecuária de precisão nada mais é do que um conjunto de ferramentas adotadas pelo pecuarista para tornar a produção agropecuária mais eficiente. “Essas ferramentas possibilitam ao pecuarista identificar, rastrear e medir os indicadores produtivos, comportamentais e fisiológicos para melhorar a produtividade e bem-estar dos animais”, explica Bernardi. Segundo o pesquisador da Embrapa Pecuária Sudeste, as tecnologias de pecuária de precisão incluem sistemas automatizados de identificação animal, pesagem, consumo de alimentos e água, comportamento alimentar, frequência cardiorrespiratória, temperatura corporal, atividade e posição dos animais, ordenha, entre outros."
    },
    {
      "idNews": "2",
      "imageAssetPath": "assets/images/raster/news_2.jpeg",
      "category": "Tecnologia",
      "author": "Breno",
      "authorImageAssetPath": "assets/images/raster/author_1.jpeg",
      "date": "2024-03-24",
      "title": "Pecuária 4.0: tecnologia que transforma o campo",
      "content": "A Pecuária 4.0, caracterizada pela aplicação de soluções tecnológicas no campo, está cada vez mais presente na realidade dos produtores, trazendo agilidade e inovação para o manejo do gado. Nesse contexto, o médico veterinário Alexandre Camargo Costa discutiu os avanços e desafios dessa transformação em uma entrevista para o quadro “Raio X da Pecuária.” Dentro da Pecuária 4.0, diversas tecnologias contribuem para aprimorar diferentes aspectos da atividade pecuária. Isso inclui melhorias genéticas, avanços em manejo, nutrição e sanidade animal. Softwares especializados desempenham papel fundamental, oferecendo ferramentas de gerenciamento que otimizam o controle do rebanho e a tomada de decisões. Os benefícios da adoção dessas inovações são notáveis, refletindo diretamente na rentabilidade do produtor. Redução de custos, aprimoramento da alimentação e manejo adequado do pasto são alguns exemplos práticos. A precisão na formulação de suplementos nutricionais, antes genérica, agora atende às necessidades específicas de cada animal, resultando em melhor desempenho e eficiência. Tecnologias como identificação por brincos evoluíram, proporcionando não apenas a marcação do animal, mas também monitoramento individual e até mesmo análises de bem-estar. Drones, câmeras e inteligência artificial entram em cena para oferecer um monitoramento 24 horas das atividades do rebanho, desde o acesso ao cocho até o estado geral de saúde. Apesar dos avanços, desafios como a conectividade no campo foram superados com a expansão da internet via satélite e o desenvolvimento do 5G. A difusão dessas tecnologias, aliada à entrada de empresas menores e startups, contribui para tornar a Pecuária 4.0 acessível mesmo a produtores com recursos mais limitados."
    },
    {
      "idNews": "3",
      "imageAssetPath": "assets/images/raster/news_3.jpeg",
      "category": "Pecuária",
      "author": "Breno",
      "authorImageAssetPath": "assets/images/raster/author_1.jpeg",
      "date": "2024-03-24",
      "title": "Pecuária: o que é, tipos, história, no Brasil",
      "content": "Pecuária é uma atividade econômica voltada para a criação de animais. A história da pecuária está ligada aos primórdios do planeta, quando os seres humanos domesticaram os animais, principalmente para facilitar a obtenção de alimentos e insumos. Atualmente, a pecuária é uma atividade moderna e muito importante para a sociedade. Ela é responsável pelo fornecimento de alimentos para a população. As modalidades de pecuária são a extensiva e a intensiva. Já as tipologias da pecuária são a leiteira e a de corte. O Brasil é um dos grandes produtores pecuários de todo mundo, fato que resulta na grande importância econômica dessa atividade para o país. Contudo, a pecuária produz muitos efeitos negativos no meio ambiente, como o desmatamento e a poluição."
    },
    {
      "idNews": "4",
      "imageAssetPath": "assets/images/raster/news_4.jpeg",
      "category": "Economia",
      "author": "Breno",
      "authorImageAssetPath": "assets/images/raster/author_1.jpeg",
      "date": "2024-03-24",
      "title": "Evolução da pecuária brasileira",
      "content": "A pecuária tem um papel relevante para a nossa economia, geração de empregos e protagonismos em alimentar a população crescente e cada vez mais exigente em qualidade e segurança alimentar. Um dos dados que comprovam essa realidade é o fato de já termos mais bovinos do que pessoas no Brasil. Conforme levantamento do Instituto Brasileiro de Geografia e Estatística (IBGE) referente a 2018 e divulgado em setembro último, que anotou 213,5 milhões de animais em produção (o maior rebanho comercial do mundo) e 210,1 milhões de pessoas. E, pelo ritmo acelerado da evolução do setor, com investimentos em tecnologias e gestão, essa diferença deve aumentar ainda mais nos próximos anos, pois o Brasil conta com uma capacidade e recursos para crescimento do plantel de forma sustentável, ocupando a mesma área, melhorando a produtividade e preservando os recursos naturais. Colocado em primeiro lugar entre os exportadores de carne bovina e na segunda posição entre os mercados consumidores do produto, o Brasil é favorecido por vários fatores frente a outros players globais. A nossa pecuária leva vantagens em termos de clima, formação de pastagens e abundância de água, que são questões importantes para o gado criado em sistemas de pasto. Dessa forma, é possível garantir globalmente o fornecimento de carne de excelente qualidade, seguindo todas as diretrizes de segurança alimentar sendo que atualmente, mesmo sendo o maior exportador do mundo, ainda mantemos 80% do que produzimos no país. E vale ressaltar que estamos vivendo um momento otimista no mercado, com projeção de aumento de 4% na produção e 6% nas exportações, principalmente para suprir a demanda nos países asiáticos, afetada pelo surto de Peste Suína Africana (PSA) e que já começou a ameaçar a cadeia global de suprimentos de carne suína (a proteína mais consumida na China) que está sendo em grande parte substituída pela proteína bovina brasileira. Com cenário favorável, tecnologia disponível e sendo cada vez mais aplicada, um plantel imenso (e em crescimento) e resultados positivos da atividade em âmbitos local e global, torna-se fundamental para as empresas inseridas nessa cadeia atender as necessidades dos pecuaristas de forma personalizada e eficiente, buscando levar soluções completas e com a melhor experiência possível. Na Boehringer Ingelheim Saúde Animal, por exemplo, há vários projetos em andamento com objetivo de reforçar o relacionamento com os empresários do campo e entender ainda mais os seus desafios, para ajudá-los de forma individual e consultiva na geração dos melhores índices zootécnicos e econômicos na fazenda."
    }
  ]
}